---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.CfmPerCf
source: html/0af667a6-4a7f-159b-3b44-8eea25a4d7a8.htm
---
# Autodesk.Revit.DB.SymbolTypeId.CfmPerCf Property

Symbol CFM/CF, indicating unit Cubic feet per minute cubic foot.

## Syntax (C#)
```csharp
public static ForgeTypeId CfmPerCf { get; }
```